<unk>	0
<s>	0
</s>	0
▁	-3.00944
ে	-3.21304
া	-3.32515
ন	-3.4487
র	-3.47391
ি	-3.68747
্	-3.75736
।	-3.81288
ের	-3.9286
স	-4.0763
ব	-4.08283
ল	-4.18025
▁স	-4.21926
ম	-4.23698
ত	-4.29509
ু	-4.30582
ো	-4.40601
ক	-4.40927
ী	-4.43415
▁এ	-4.56073
শ	-4.58394
য়	-4.666
ই	-4.67475
ার	-4.72283
হ	-4.74279
প	-4.75067
দ	-4.75535
ং	-4.76564
গ	-4.78805
,	-4.82824
্য	-4.86666
▁ক	-4.9197
জ	-4.94549
▁অ	-4.94927
▁আ	-4.97635
▁দ	-4.99421
ণ	-5.04827
চ	-5.0499
িত	-5.05131
টি	-5.11641
▁প	-5.14646
▁ম	-5.14737
▁প্র	-5.1788
১	-5.20419
ট	-5.20905
র্	-5.21986
▁ব	-5.22159
্যা	-5.28352
▁ও	-5.28798
ভ	-5.32523
ড	-5.34748
▁হয়	-5.37375
▁হ	-5.42927
▁·	-5.44596
▁সালে	-5.44889
রা	-5.47656
▁বি	-5.48124
▁গ	-5.48872
০	-5.51678
-	-5.51678
তি	-5.54712
ধ	-5.55239
তে	-5.56138
িক	-5.61344
থ	-5.6308
খ	-5.71745
াল	-5.72286
লা	-5.73526
ীয়	-5.75392
কার	-5.76857
৬	-5.78928
ন্ত	-5.81155
ও	-5.81395
▁করে	-5.83527
ৃ	-5.83865
৩	-5.83867
ায়	-5.84346
বে	-5.85911
▁শ	-5.86198
▁সংসদ	-5.86433
▁উ	-5.87951
ছ	-5.8896
▁জন	-5.90148
▁ত	-5.90996
লে	-5.9142
▁এক	-5.91469
২	-5.91765
▁সদস্য	-5.91766
েন	-5.92791
▁য	-5.96119
কে	-5.98549
▁জ	-5.98586
ড়	-6.00341
▁একটি	-6.01059
৪	-6.06497
▁করেন	-6.07389
না	-6.08642
▁তিনি	-6.09753
দের	-6.11165
▁যা	-6.13071
▁ভ	-6.14069
▁করা	-6.15886
৯	-6.16504
.	-6.16504
ক্ষ	-6.16587
ফ	-6.1879
৮	-6.23779
▁ফ	-6.2903
রি	-6.29858
্ট	-6.30176
▁অব	-6.30207
ূ	-6.31584
▁চ	-6.33386
▁নি	-6.34155
▁বা	-6.34995
ষ	-6.35159
৭	-6.35792
▁নির্বাচন	-6.35798
▁মধ্য	-6.35804
▁পর	-6.36085
জন	-6.3638
িয়া	-6.37121
▁দ্বীপ	-6.395
▁মা	-6.3957
৫	-6.4014
ৈ	-6.4014
▁ছবি	-6.40145
▁জেলা	-6.40178
িয়ে	-6.41363
ক্ত	-6.41461
সি	-6.43787
▁নাম	-6.44846
ন্দ	-6.45126
ত্র	-6.45406
নি	-6.46033
▁ছিল	-6.46605
▁পা	-6.48788
ঘ	-6.49447
▁প্রথম	-6.49467
▁আসন	-6.49697
▁তা	-6.52238
▁থেকে	-6.54449
▁নিউ	-6.54562
▁পরি	-6.54967
স্ট	-6.56264
▁নে	-6.59355
ঠ	-6.5971
▁উত্তর	-6.59711
▁তাঁর	-6.59716
▁প্রতিষ্ঠান	-6.59775
▁পূর্ব	-6.59791
▁রয়েছে	-6.65266
ন্ড	-6.65576
এ	-6.66105
ণা	-6.68579
তম	-6.70597
স্থ	-6.71873
মান	-6.75153
নুষ্ঠ	-6.77398
▁থাকে	-6.774
▁ভারত	-6.77434
▁শহর	-6.77478
ুরু	-6.77907
▁দ্বীপটি	-6.7834
াউ	-6.81381
ঁ	-6.84047
▁হাতিসিং	-6.84065
▁আইল্যান্ড	-6.84065
▁সাথে	-6.84073
▁বেশ	-6.84449
ষ্ট	-6.84652
ক্র	-6.88943
ৎ	-6.91208
▁মাধ্যমে	-6.91208
▁ইয়র্ক	-6.91208
�	-6.91208
▁গবেষ	-6.91211
▁ভোট	-6.91224
▁বছর	-6.91262
দ্ধ	-6.91288
▁ছিলেন	-6.91867
▁রু	-6.93343
▁ব্য	-6.9503
বাংলাদেশ	-6.989
রাষ্ট্র	-6.98901
▁বিভাগ	-6.98901
▁অবস্থিত	-6.98902
▁নির্বাচিত	-6.98903
ব্দ	-6.99276
▁স্ব	-6.99587
েয়ে	-7.00591
উ	-7.05436
°	-7.07234
▁১৯৮	-7.07234
▁এখান	-7.07238
▁হয়েছিল	-7.0725
▁জাত	-7.07566
শেষ	-7.07569
ন্ধ	-7.07582
য	-7.08567
নীত	-7.154
▁প্রতিষ্ঠ	-7.1621
পূর্	-7.16212
▁রেথেল	-7.16324
▁পেশাওয়ার	-7.16324
▁কৃষ	-7.1633
▁অংশ	-7.16408
▁খা	-7.17092
ছিল	-7.21391
%	-7.26324
'	-7.26324
X	-7.26324
q	-7.26324
▁বিআইডিএস	-7.26324
▁১৯৯	-7.26325
▁হিস	-7.26327
ম্প	-7.26753
ভাব	-7.28468
মাত্র	-7.29804
ত্ব	-7.32324
▁কাউন্টি	-7.37435
▁পরবর্তী	-7.37435
▁প্রার্থী	-7.37435
▁শিল্প	-7.37436
▁দক্ষিণ	-7.37436
গুলো	-7.37439
▁প্রধান	-7.3744
▁পরিবার	-7.37478
খ্যাত	-7.37528
▁দ্ব	-7.37671
▁হিসাব	-7.37777
বিধা	-7.37902
▁করত	-7.41237
′	-7.49935
▁আফ্রিকা	-7.49935
▁ব্রিটিশ	-7.49935
▁উপসাগর	-7.49936
ৌ	-7.49936
▁বর্তমান	-7.49936
▁১৯৫	-7.49936
▁দুইটি	-7.49937
েওয়া	-7.49943
েখান	-7.49964
রূপ	-7.50028
▁আছে	-7.50083
▁নির্বা	-7.64197
:	-7.64221
;	-7.64221
▁এছাড়া	-7.64221
▁বিশ্ববিদ্যালয়	-7.64221
▁হচ্ছে	-7.64221
▁১৯৭	-7.64221
▁কর্তৃ	-7.64222
▁এলাকা	-7.6423
র্কিন	-7.6424
▁আঁকা	-7.64246
মেন্ট	-7.64246
রিস্টা	-7.6434
▁ইংরেজ	-7.80888
/	-7.80888
গ্রন্থাগার	-7.80888
▁ইয়েমেন	-7.80888
▁বিজ্ঞান	-7.80888
▁স্বাধীনতা	-7.80888
2	-7.80888
▁নির্ধার	-7.80888
▁২০০	-7.80889
কেন্দ্র	-7.8089
▁হয়েছে	-7.80893
▁প্রদান	-7.80902
▁বিষয়	-7.80907
▁অনেক	-7.80917
▁স্থান	-7.80919
1	-8.00888
▁অঙ্গরাজ্য	-8.00888
▁অনুযায়	-8.00888
▁ইনস্টিটিউট	-8.00888
▁জনসংখ্যা	-8.00888
▁পাকিস্তান	-8.00888
0	-8.00888
7	-8.59221
’	-8.59221
6	-8.59221
3	-8.59222
@	-9.09221
5	-9.09221
|	-9.09221
"	-9.09221
4	-9.09221
ঃ	-9.09221
#	-9.09222
ঞ	-10.0454
ঙ	-10.0455
·	-10.0456
আ	-10.0457
অ	-10.0458
়	-10.0458
